{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": "99"
			},
			"Key": "C4DE00A34F5E1E746F728AAA0E981E4D"
		},
		{
			"Source":
			{
				"Text": "Game Paused"
			},
			"Translation":
			{
				"Text": "Game Paused"
			},
			"Key": "A61C177D45A72162249A249D33E8F912"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "712EB0F444354772C1804EBD2AB4DFA1"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Move Backward"
			},
			"Key": "D64BE7B941FDDDD669C81B9A7EB253D2"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Move Forward"
			},
			"Key": "18AC628D4640876CFF33C7B600FDAA72"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Move Left"
			},
			"Key": "05484E584655981183EA95A2D309A876"
		},
		{
			"Source":
			{
				"Text": "Move RIght"
			},
			"Translation":
			{
				"Text": "Move RIght"
			},
			"Key": "B60DCCF745B5CF3F85F9929C4AF74DBD"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "850621AF4C5D1E112CC3749E54D24B66"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "9C8CE58F41535E78C9B0248061448B5B"
		},
		{
			"Source":
			{
				"Text": "Quit to Desktop"
			},
			"Translation":
			{
				"Text": "Quit to Desktop"
			},
			"Key": "AC2F0FEB4AAA69CDFF7DDC88F1016528"
		},
		{
			"Source":
			{
				"Text": "Resume Game"
			},
			"Translation":
			{
				"Text": "Resume Game"
			},
			"Key": "310FAB4846FB29F0877F6B9146B70EE3"
		},
		{
			"Source":
			{
				"Text": "Resume Game"
			},
			"Translation":
			{
				"Text": "Resume Game"
			},
			"Key": "67D412784530DC9FE64051B12C2153E3"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "7682AB83453F795D77E0838A11D356BE"
		},
		{
			"Source":
			{
				"Text": "The Night falls"
			},
			"Translation":
			{
				"Text": "The Night falls"
			},
			"Key": "621DF5F84FA5DED185FFD9B801966002"
		},
		{
			"Source":
			{
				"Text": "jump"
			},
			"Translation":
			{
				"Text": "jump"
			},
			"Key": "E200E41C497E5C5738472CA0931867B3"
		},
		{
			"Source":
			{
				"Text": "language"
			},
			"Translation":
			{
				"Text": "language"
			},
			"Key": "ACC98C7E4A5D4942E68B6C9D56C9B52F"
		},
		{
			"Source":
			{
				"Text": "move back"
			},
			"Translation":
			{
				"Text": "move back"
			},
			"Key": "5F8933A144FF95B3904485A18B32F0E4"
		},
		{
			"Source":
			{
				"Text": "move forward"
			},
			"Translation":
			{
				"Text": "move forward"
			},
			"Key": "1DD1D4B94C531273556C998CD5334F76"
		},
		{
			"Source":
			{
				"Text": "move left"
			},
			"Translation":
			{
				"Text": "move left"
			},
			"Key": "84960DA043DC5098E11FDBA03AFE47B6"
		},
		{
			"Source":
			{
				"Text": "move right"
			},
			"Translation":
			{
				"Text": "move right"
			},
			"Key": "721D25A34EC0FDAF50DFF8BC7AFE2C03"
		}
	]
}